Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VPNConnectOnDemandTitle
source: Connect On Demand
ar: اتصال حسب الطلب
ca: Connexió a demanda
cs: Připojit na žádost
da: Opret forbindelse efter behov
de: Bei Bedarf verbinden
el: Κατ' απαίτηση
es: Conectar por petición
es_us: Conectar por solicitud
fi: Yhdistä tarvittaessa
fr: À la demande
fr_ca: À la demande
he: התחברות לפי דרישה
hi: मांग किए जाने पर कनेक्ट करें
hr: Spoji na zahtjev
hu: Csatlakozás igény szerint
id: Hubung Saat Diminta
it: Connetti su richiesta
ja: オンデマンド接続
ko: 요청 시 연결
ms: Sambung Atas Permintaan
nb: Koble til etter behov
nl: Verbind op aanvraag
pl: Łącz na żądanie
pt_br: Conectar a Pedido
pt_pt: Ligar por pedido
ro: Conectare la cerere
ru: Подкл. по запросу
sk: Pripojiť na požiadanie
sl: Vzpostavljanje povezave na zahtevo
sv: Anslut på begäran
th: เชื่อมต่อตามสั่ง
tr: İstendiğinde Bağlan
uk: За потреби
vi: Kết nối Theo Yêu cầu
zh_cn: 按需连接
zh_hk: 按需要連線
zh_tw: 按要求連線

# VPNConnectTimeTitle
source: Connect Time
ar: وقت الاتصال
ca: Temps de connexió
cs: Čas připojení
da: Tilslutningstid
de: Verbindungsdauer
el: Χρόνος σύνδεσης
es: Tiempo de conexión
es_us: Tiempo de conexión
fi: Yhteysaika
fr: Temps de connexion
fr_ca: Temps de connexion
he: זמן חיבור
hi: कनेक्ट होने का समय
hr: Vrijeme spajanja
hu: Kapcsolódás óta eltelt idő
id: Waktu Hubung
it: Tempo di connessione
ja: 接続時間
ko: 연결 시간
ms: Masa Sambungan
nb: Tilkoblet
nl: Verbindingstijd
pl: Czas połączenia
pt_br: Tempo de Conexão
pt_pt: Tempo de ligação
ro: Timp de conectare
ru: Время подключения
sk: Čas pripojenia
sl: Čas povezave
sv: Tid ansluten
th: เวลาเชื่อมต่อ
tr: Bağlantı Süresi
uk: Час зʼєднання
vi: Thời gian kết nối
zh_cn: 连接时间
zh_hk: 連線時間
zh_tw: 連線時間

# VPNDeleteAlertCancelTitle
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# VPNDeleteAlertConfirmationTitle
source: Delete
ar: حذف
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# VPNDeleteAlertTitle
source: Delete VPN?
ar: حذف الـ VPN؟
ca: Vols eliminar la VPN?
cs: Smazat VPN?
da: Slet VPN?
de: VPN löschen?
el: Διαγραφή VPN;
es: ¿Eliminar VPN?
es_us: ¿Eliminar VPN?
fi: Poistetaanko VPN?
fr: Supprimer le VPN ?
fr_ca: Supprimer le VPN?
he: למחוק VPN?
hi: VPN डिलीट करें?
hr: Obrisati VPN?
hu: Törli a VPN-t?
id: Hapus VPN?
it: Elimina VPN?
ja: VPNを削除しますか?
ko: VPN을 삭제하겠습니까?
ms: Padam VPN?
nb: Slette VPN?
nl: VPN verwijderen?
pl: Usunąć VPN?
pt_br: Apagar VPN?
pt_pt: Apagar VPN?
ro: Ștergeți conexiunea VPN?
ru: Удалить VPN?
sk: Vymazať VPN?
sl: Želite izbrisati omrežje VPN?
sv: Radera VPN?
th: ลบ VPN หรือไม่
tr: VPN Silinsin mi?
uk: Видалити VPN?
vi: Xóa VPN?
zh_cn: 要删除VPN吗？
zh_hk: 刪除VPN？
zh_tw: 刪除VPN？

# VPNDeleteTitle
source: Delete VPN
ar: حذف الـ VPN
ca: Elimina la VPN
cs: Smazat VPN
da: Slet VPN
de: VPN löschen
el: Διαγραφή VPN
es: Eliminar VPN
es_us: Eliminar VPN
fi: Poista VPN
fr: Supprimer le VPN
fr_ca: Supprimer le VPN
he: מחיקת VPN
hi: VPN डिलीट करें
hr: Obriši VPN
hu: VPN törlése
id: Hapus VPN
it: Elimina VPN
ja: VPNを削除
ko: VPN 삭제
ms: Padam VPN
nb: Slett VPN
nl: Verwijder VPN
pl: Usuń VPN
pt_br: Apagar VPN
pt_pt: Apagar VPN
ro: Ștergeți conexiunea VPN
ru: Удалить VPN
sk: Vymazať VPN
sl: Izbriši omrežje VPN
sv: Radera VPN
th: ลบ VPN
tr: VPN’i Sil
uk: Видалити VPN
vi: Xóa VPN
zh_cn: 删除VPN
zh_hk: 刪除VPN
zh_tw: 刪除VPN

# VPNDisconnectingValue
source: Disconnecting
ar: يجري قطع الاتصال
ca: Desconnectant‑se
cs: Odpojování
da: Afbryder forbindelse
de: Trennen …
el: Αποσύνδεση…
es: Desconectando
es_us: Desconectando
fi: Katkaistaan yhteyttä
fr: Déconnexion
fr_ca: Déconnexion
he: מתנתק
hi: डिस्कनेक्ट किया जा रहा है
hr: Odspajanje
hu: Leválasztás
id: Memutuskan
it: Disconnetto
ja: 接続解除中
ko: 연결 해제 중
ms: Memutuskan Sambungan
nb: Kobler fra
nl: Verbinding verbreken
pl: Rozłączam się
pt_br: Desconectando
pt_pt: A desligar
ro: Deconectare
ru: Отключение
sk: Odpájam
sl: Prekinjanje povezave
sv: Kopplar ned
th: กำลังเลิกเชื่อมต่อ
tr: Bağlantı Kesiliyor
uk: Розʼєднування
vi: Đang ngắt kết nối
zh_cn: 正在断开连接
zh_hk: 正在中斷連線
zh_tw: 正在中斷連線

# VPNDomainsTitle
source: Domains
ar: النطاقات
ca: Dominis
cs: Domény
da: Domæner
el: Τομείς
es: Dominios
es_us: Dominios
fi: Domainit
fr: Domaines
fr_ca: Domaines
he: דומיינים
hi: डोमेन
hr: Domene
hu: Domének
id: Domain
it: Domini
ja: ドメイン
ko: 도메인
ms: Domain
nb: Domener
nl: Domeinen
pl: Domeny
pt_br: Domínios
pt_pt: Domínios
ro: Domenii
ru: Домены
sk: Domény
sl: Domene
sv: Domäner
th: โดเมน
tr: Alanlar
uk: Домени
vi: Tên miền
zh_cn: 域
zh_hk: 網域
zh_tw: 網域

# VPNInactiveValue
source: Inactive
ar: غير نشط
ca: Inactiva
cs: Neaktivní
da: Passiv
de: Inaktiv
el: Ανενεργό
es: Inactiva
es_us: Inactiva
fi: Ei käytössä
fr: Inactif
fr_ca: Inactif
he: לא פעיל
hi: निष्क्रिय
hr: Neaktivno
hu: Inaktív
id: Tidak Aktif
it: Non attiva
ja: 停止中
ko: 비활성
ms: Tidak Aktif
nb: Inaktiv
nl: Inactief
pl: Nieaktywna
pt_br: Inativa
pt_pt: Inativa
ro: Inactivă
ru: Неактивно
sk: Neaktívne
sl: Neaktivno
sv: Inaktiv
th: ไม่ได้ใช้
tr: Etkin Değil
uk: Неактивний
vi: Không hoạt động
zh_cn: 未启用
zh_hk: 未啟用
zh_tw: 未啟用

# VPNNotConnectedValue
source: Not Connected
ar: غير متصلة
ca: Sense connexió
cs: Nepřipojeno
da: Ikke tilsluttet
de: Nicht verbunden
el: Μη συνδεδεμένο
es: No conectada
es_us: No conectada
fi: Ei yhteydessä
fr: Non connecté
fr_ca: Non connecté
he: לא מחובר
hi: कनेक्टेड नहीं है
hr: Nije spojeno
hu: Nem csatlakozik
id: Tidak Terhubung
it: Non connesse
ja: 未接続
ko: 연결되지 않음
ms: Tidak Disambung
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Nie połączono
pt_br: Não Conectada
pt_pt: Sem ligação
ro: Neconectat
ru: Отключено
sk: Nepripojené
sl: Ni povezave
sv: Ej ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не зʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連線
zh_tw: 未連線

# VPNNoValue
source: N/A
ar: غير متوفر
ca: N/D
cs: Není k dispozici
da: I/T
de: n. v.
el: Μ/Δ
es: N/D
es_us: ND
fr: N/D
fr_ca: N.d.
he: אין
hi: लागू नहीं
hr: Nije dostupno
it: N/D
ms: T/A
nb: Ikke tilgj.
nl: Niet beschikbaar
pl: ND.
pt_br: N/D
pt_pt: N/D
ro: Nu este cazul
ru: Н/Д
sk: nie je k dispozícii
th: ไม่มีข้อมูล
tr: Yok
uk: Н/д
vi: Không có
zh_cn: 不适用
zh_hk: 不適用
zh_tw: 不適用

# VPNOnValue
source: On
ar: مشغلة
ca: Activada
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_us: Activada
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
ko: 켬
ms: Aktif
nb: På
nl: Aan
pl: Wł.
pt_br: Ativada
pt_pt: Ativa
ro: Activat
ru: Вкл.
sk: Zapnuté
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# VPNOpenAppTitle
source: Open %@
ar: فتح %@
ca: Obre l’app %@
cs: Otevřít aplikaci %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα «%@»
es: Abrir %@
es_us: Abrir %@
fi: Avaa %@
fr: Ouvrir %@
fr_ca: Ouvrir %@
he: פתיחת ״%@״
hi: %@ खोलें
hr: Otvori aplikaciju %@
hu: A(z) %@ megnyitása
id: Buka %@
it: Apri %@
ja: %[tt]@を開く
ko: %@ 열기
ms: Buka %@
nb: Åpne %@
pl: Otwórz „%@”
pt_br: Abrir %@
pt_pt: Abrir %@
ro: Deschideți %@
ru: Открыть приложение «%@»
sk: Otvoriť apku %@
sl: Odpri %@
sv: Öppna %@
th: เปิด%[tt]@
tr: Aç: %@
uk: Відкрити програму «%@»
vi: Mở %@
zh_cn: 打开%[tt]@
zh_hk: 開啟%[tt]@
zh_tw: 打開%[tt]@

# VPNOTAWarningButtonTitle
source: OK
ar: موافق
he: אישור
hi: ठीक
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# VPNOTAWarningDescription
source: Apple TV Software Updates may fail while “%@” is the active VPN configuration. Select the “AppleConnect” VPN configuration to allow Software Updates.
ar: قد تفشل تحديثات برامج Apple TV عندما يكون "%@" هو تكوين VPN النشط. حدد "AppleConnect" على أنه تكوين VPN للسماح بتحديثات البرامج.
ca: Si la configuració de VPN activa és “%@”, és possible que les actualitzacions de programari de l’Apple TV fallin. Per permetre les actualitzacions de programari, selecciona la configuració de VPN “AppleConnect”.
cs: Při aktivní konfiguraci VPN „%@“ může aktualizace softwaru Apple TV selhat. Chcete‑li umožnit aktualizaci softwaru, vyberte konfiguraci VPN „AppleConnect“.
da: Apple TV-softwareopdateringer kan mislykkes, når “%@” er den aktive VPN-konfiguration. Vælg VPN-konfigurationen “AppleConnect” for at tillade softwareopdateringer.
de: Softwareupdates für Apple TV können fehlschlagen, wenn die aktive VPN-Konfiguration „%@“ ist. Wähle die VPN-Konfiguration „AppleConnect“ aus, um Softwareupdates zu ermöglichen.
el: Οι ενημερώσεις λογισμικού του Apple TV ενδέχεται να αποτύχουν, ενόσω το «%@» είναι η ενεργή διαμόρφωση VPN. Επιλέξτε τη διαμόρφωση VPN «AppleConnect» για να επιτρέπονται οι ενημερώσεις λογισμικού.
es: Puede que las actualizaciones de software del Apple TV no funcionen si la configuración VPN activa es “%@”. Selecciona la configuración de VPN “AppleConnect” para permitir las actualizaciones de software.
es_us: Si la configuración VPN activa es “%@”, podría ocurrir un error en las actualizaciones de software del Apple TV. Selecciona la configuración VPN “AppleConnect” para permitir las actualizaciones de software.
fi: Apple TV -ohjelmistopäivitys saattaa epäonnistua, kun %@ on aktiivinen VPN-määritys. Salli ohjelmistopäivitykset valitsemalla VPN-määritykseksi AppleConnect.
fr: Les mises à jour du logiciel de l’Apple TV peuvent échouer lorsque « %@ » est la configuration VPN active. Sélectionnez la configuration VPN « AppleConnect » pour autoriser les mises à jour du logiciel.
fr_ca: Les mises à jour logicielles de l’Apple TV peuvent échouer lorsque la configuration VPN active est « %@ ». Sélectionnez la configuration VPN « AppleConnect » pour autoriser les mises à jour logicielles.
he: עדכוני תוכנת ה-Apple TV עלולים להיכשל כל עוד ״%@״ היא תצורת ה-VPN הפעילה. יש לבחור את תצורת ה-VPN‏ AppleConnect כדי לאפשר עדכוני תוכנה.
hi: “%@” के सक्रिय VPN कॉन्फ़िगरेशन होने पर हो सकता है कि Apple TV सॉफ़्टवेयर अपडेट विफल हो जाएँ। सॉफ़्टवेयर अपडेट करने की अनुमति देने के लिए “AppleConnect” VPN कॉन्फ़िगरेशन चुनें।
hr: Ažuriranja softvera Apple TV-a možda se neće moći instalirati dok je “%@” aktivna VPN konfiguracija. Odaberite VPN konfiguraciju “AppleConnect” kako biste dozvolili ažuriranja softvera.
hu: Előfordulhat, hogy az Apple TV szoftverfrissítései meghiúsulnak, amikor a(z) „%@” az aktív VPN-konfiguráció. Ha lehetővé szeretné tenni a szoftverfrissítéseket, válassza ki az „AppleConnect” VPN-konfigurációt.
id: Pembaruan Perangkat Lunak Apple TV mungkin gagal saat “%@” merupakan konfigurasi VPN yang aktif. Pilih konfigurasi VPN “AppleConnect” untuk mengizinkan Pembaruan Perangkat Lunak.
it: Gli aggiornamenti software per Apple TV potrebbero non riuscire quando è attiva la configurazione VPN “%@”. Seleziona la configurazione VPN AppleConnect per consentire gli aggiornamenti software.
ja: VPN構成で“%@”が動作中になっているとApple TVのソフトウェアアップデートを実行できない可能性があります。 ソフトウェアアップデートを許可するには“AppleConnect”というVPN構成を選択します。
ko: ‘%@’이(가) 활성화된 VPN 구성인 경우 Apple TV 소프트웨어 업데이트에 실패할 수 있습니다. 소프트웨어 업데이트를 허용하려면 ‘AppleConnect’ VPN 구성을 선택하십시오.
ms: Kemas Kini Perisian Apple TV mungkin gagal semasa “%@” menjadi konfigurasi VPN aktif. Pilih konfigurasi VPN “AppleConnect” untuk membenarkan Kemas Kini Perisian.
nb: Apple TV-programvaren vil kanskje ikke kunne oppdateres så lenge «%@» er den aktive VPN-konfigurasjonen. Velg VPN-konfigurasjonen «AppleConnect» for å tillate oppdateringer.
nl: Software-updates voor de Apple TV worden mogelijk niet geïnstalleerd wanneer '%@' de actieve VPN-configuratie is. Selecteer de VPN-configuratie 'AppleConnect' om software-updates toe te staan.
pl: Uaktualnianie oprogramowania Apple TV może być niemożliwe, gdy aktywna konfiguracja VPN to „%@”. Aby pozwolić na uaktualnianie oprogramowania, wybierz konfigurację VPN „AppleConnect”.
pt_br: As Atualizações de Software da Apple TV podem falhar quando “%@” for a configuração de VPN ativa. Para permitir Atualizações de Software, selecione a configuração de VPN “AppleConnect”.
pt_pt: As atualizações de software da Apple TV poderão falhar enquanto “%@” for a configuração de VPN ativa. Selecione a configuração de VPN “AppleConnect” para permitir atualizações de software.
ro: Este posibil ca actualizările software pentru Apple TV să nu reușească în timp ce configurația VPN activă este „%@”. Pentru a permite actualizările software, selectați configurația VPN „AppleConnect”.
ru: Когда активна конфигурация VPN «%@», при обновлении Apple TV может произойти сбой. Чтобы разрешить обновления ПО, выберите конфигурацию VPN «AppleConnect».
sk: Pri aktívnej konfigurácii VPN „%@“ môže aktualizácia softvéru Apple TV zlyhať. Ak chcete povoliť aktualizácie softvéru, vyberte konfiguráciu VPN „AppleConnect“.
sl: Posodobitve programske opreme Apple TV morda ne bodo uspele, če je »%@« aktivna konfiguracija VPN. Izberite konfiguracijo VPN »AppleConnect«, da dovolite posodobitve programske opreme.
sv: Apple TV-programuppdateringar kan misslyckas när ”%@” är den aktiva VPN-konfigurationen. Tillåt programuppdateringar genom att välja VPN-konfigurationen ”AppleConnect”.
th: รายการอัปเดตซอฟต์แวร์ Apple TV อาจไม่สำเร็จในระหว่างที่การกำหนดค่า VPN “%@” ทำงานอยู่ เลือกการกำหนดค่า VPN “AppleConnect” เพื่ออนุญาตรายการอัปเดตซอฟต์แวร์
tr: “%@” etkin VPN konfigürasyonuyken Apple TV Yazılım Güncellemeleri başarısız olabilir. Yazılım Güncellemeleri’ne izin vermek için “AppleConnect” VPN konfigürasyonunu seçin.
uk: Оновлення ПЗ Apple TV можуть не працювати, якщо «%@» є активною VPN-конфігурацією. Щоб дозволити оновлення ПЗ, виберіть VPN-конфігурацію «AppleConnect».
vi: Cập nhật phần mềm Apple TV có thể không thực hiện được trong khi “%@” là cấu hình VPN đang hoạt động. Hãy chọn cấu hình VPN “AppleConnect” để cho phép cập nhật phần mềm.
zh_cn: “%@”为活跃VPN配置时，Apple TV软件更新可能失败。 选择“AppleConnect” VPN配置以允许软件更新。
zh_hk: 「%@」為已啟用的VPN設定期間，Apple TV軟件更新可能會失敗。 選擇「AppleConnect」VPN設定以允許「軟件更新」。
zh_tw: Apple TV軟體更新可能失敗，因為「%@」為現用的VPN設定。 選取「AppleConnect」VPN設定來允許「軟體更新」。

# VPNOTAWarningTitle
source: Warning
ar: تحذير
ca: Avís
cs: Varování
da: Advarsel
de: Achtung
el: Προειδοποίηση
es: Aviso
es_us: Advertencia
fi: Varoitus
fr: Avertissement
fr_ca: Avertissement
he: אזהרה
hi: चेतावनी
hr: Upozorenje
hu: Figyelem
id: Peringatan
it: Avviso
ja: 警告
ko: 경고
ms: Amaran
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
pt_pt: Aviso
ro: Avertisment
ru: Предупреждение
sk: Upozornenie
sl: Opozorilo
sv: Varning
th: คำเตือน
tr: Uyarı
uk: Застереження
vi: Cảnh báo
zh_cn: 警告
zh_hk: 警吿
zh_tw: 警告

# VPNSectionDescription
source: VPNs can be set up to control the routing of certain network traffic.
ar: يمكن إعداد تكوينات VPN للتحكم في حركة مرور شبكة معينة.
ca: Per controlar com s’encamina determinat trànsit de xarxa, pots configurar una VPN.
cs: Pomocí nastavených VPN je možné řídit směrování určitých typů datového provozu v síti.
da: VPN-forbindelser kan indstilles til at styre, hvordan bestemt netværkstrafik sendes.
de: VPN können konfiguriert werden, um die Weiterleitung von bestimmtem Netzwerkverkehr zu steuern.
el: Τα δίκτυα VPN μπορούν να διαμορφωθούν για έλεγχο της δρομολόγησης συγκεκριμένης δικτυακής κίνησης.
es: Se pueden configurar redes VPN para controlar el direccionamiento de una parte del tráfico de red.
es_us: Se pueden configurar redes VPN para controlar el direccionamiento de cierto tráfico de red.
fi: Tietyn verkkoliikenteen ohjaamista varten voidaan ottaa käyttöön VPN:iä.
fr: Des VPN peuvent être configurés pour contrôler le routage d’une partie de votre trafic réseau.
fr_ca: Les VPN peuvent être configurés pour contrôler l’acheminement d’une partie du trafic réseau.
he: ניתן להגדיר רשתות VPN כדי לשלוט בניתוב של תעבורת רשת מסוימת.
hi: कुछ नेटवर्क ट्रैफ़िक के राउटिंग को नियंत्रित करने के लिए VPN सेटअप किए जा सकते हैं।
hr: Možete podesiti VPN-ove za upravljanje usmjeravanjem određenog mrežnog prometa.
hu: VPN-hálózat beállításával szabályozható a hálózati forgalom egy részének átirányítása.
id: VPN dapat diatur untuk mengontrol perutean lalu lintas jaringan tertentu.
it: È possibile configurare le VPN per controllare l’instradamento di determinati elementi del traffico di rete.
ja: VPNを設定して、特定のネットワークトラフィックのルーティングを制御することができます。
ko: 특정 네트워크 트래픽의 라우팅을 제어하도록 VPN을 설정할 수 있습니다.
ms: VPN boleh disediakan untuk mengawal penghalaan trafik rangkaian tertentu.
nb: VPN-forbindelser kan konfigureres for å dirigere enkelte typer nettverkstrafikk.
nl: VPN's kunnen worden geconfigureerd om de routing van bepaald netwerkverkeer te beheren.
pl: Sieci VPN można konfigurować tak, aby zapewniały kontrolę nad kierowaniem ruchem sieciowym.
pt_br: As redes VPN podem ser configuradas para controlar o roteamento de determinado tráfego de rede.
pt_pt: As redes VPN podem ser configuradas para controlar o direcionamento de determinado tráfego de rede.
ro: VPN‑urile pot fi configurate pentru a controla dirijarea unei părți din traficul de rețea.
ru: Для управления маршрутизацией определенного сетевого трафика можно настроить VPN.
sk: Nastavené VPN siete slúžia na ovládanie smerovania určitých dát prenášaných cez sieť.
sl: Omrežja VPN lahko nastavite za upravljanje usmerjanja določenega omrežnega prometa.
sv: VPN-anslutningar kan konfigureras för dirigering av viss nätverkstrafik.
th: VPN สามารถถูกตั้งค่าเพื่อให้ควบคุมการกำหนดเส้นทางของการรับส่งข้อมูลเครือข่ายบางอย่างได้
tr: VPN’ler belirli bir ağ trafiğinin yönlendirilmesini denetleyecek şekilde ayarlanabilir.
uk: Мережі VPN можна налаштовувати для спрямування певного мережевого трафіку.
vi: VPN có thể được thiết lập để điều khiển việc định tuyến của lưu lượng truy cập mạng nhất định.
zh_cn: VPN可设置用于控制某些网络流量的路由。
zh_hk: 可以設定VPN以控制某些網絡流量的路由。
zh_tw: VPN可以設定來控制特定網路流量的路由。

# VPNServerAddressTitle
source: Server Address
ar: عنوان الخادم
ca: Adreça del servidor
cs: Adresa serveru
da: Serveradresse
de: Server-Adresse
el: Διεύθυνση διακομιστή
es: Dirección del servidor
es_us: Dirección de servidor
fi: Palvelimen osoite
fr: Adresse du serveur
fr_ca: Adresse du serveur
he: כתובת שרת
hi: सर्वर पता
hr: Adresa servera
hu: Szervercím
id: Alamat Server
it: Indirizzo server
ja: サーバアドレス
ko: 서버 주소
ms: Alamat Pelayan
nb: Tjeneradresse
nl: Serveradres
pl: Adres serwera
pt_br: Endereço do Servidor
pt_pt: Endereço do servidor
ro: Adresă server
ru: Адрес сервера
sk: Adresa servera
sl: Naslov strežnika
sv: Serveradress
th: ที่อยู่เซิร์ฟเวอร์
tr: Sunucu Adresi
uk: Адреса сервера
vi: Địa chỉ máy chủ
zh_cn: 服务器地址
zh_hk: 伺服器地址
zh_tw: 伺服器位址

# VPNServerTitle
source: Server
ar: الخادم
ca: Servidor
el: Διακομιστής
es: Servidor
es_us: Servidor
fi: Palvelin
fr: Serveur
fr_ca: Serveur
he: שרת
hi: सर्वर
hu: Szerver
ja: サーバ
ko: 서버
ms: Pelayan
nb: Tjener
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
sl: Strežnik
th: เซิร์ฟเวอร์
tr: Sunucu
uk: Сервер
vi: Máy chủ
zh_cn: 服务器
zh_hk: 伺服器
zh_tw: 伺服器

# VPNStatusTitle
source: Status
ar: الحالة
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
es_us: Estado
fi: Tila
fr: État
fr_ca: État
he: מצב
hi: स्टेटस
hu: Állapot
it: Stato
ja: 状況
ko: 상태
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_cn: 状态
zh_hk: 狀態
zh_tw: 狀態

# VPNTypeTitle
source: Type
ar: النوع
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
es_us: Tipo
fi: Tyyppi
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: 種類
ko: 유형
ms: Jenis
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại
zh_cn: 类型
zh_hk: 類型
zh_tw: 類型
